{
  "1": "How can you describe your legal, legitimate job so it sounds illegal or sketchy?",
  "2": "Would you watch a show where a billionaire CEO has to go an entire month on their lowest-paid employees' salary, without access to any other resources than that of the employee? What do you think would happen?",
  "3": "Without saying what the category is, what are your top five?",
  "4": "What free things online should everyone take advantage of?",
  "5": "What makes you optimistic about the future?",
  "6": "Why do you like to be alive?",
  "7": "What life changing item can you buy for less than $100?",
  "8": "What’s something small you can start doing today to better yourself?",
  "9": "What is the coolest website you’ve visited that no one knows about?",
  "10": "What looks easy but is actually difficult?",
  "11": "What do you KNOW is true without evidence? What are you certain of, right down to your bones, without proof?",
  "12": "Have you ever felt you don't know/have forgotten who you really are? If so, how did you overcome this?",
  "13": "How’s life so far?",
  "14": "What movie things are generally accepted as normal, but are totally unrealistic in real life?",
  "15": "What weird things happen during sex that nobody warns you about?",
  "16": "What's something in your room right now that most people probably don't have in theirs?",
  "17": "What's the worst defense you've seen someone make in a court?",
  "18": "What was your scariest \"A second later and I would've died\" moment?",
  "19": "Which cancelled tv show do you wish would come back?",
  "20": "With the adage \"Nothing is ever deleted from the Internet\" in mind, what is something you HAVE seen vanish from the net?",
  "21": "What do you think people will remember this decade for?",
  "22": "A new dating app is launched. Instead of a photo of the person, it shows you a photo of their bedroom, car, kitchen, shoes, how they have their tea/coffee, etc. What photo would tell you the most about someone, and would you be most interested to see to choose a potential date?",
  "23": "What is something that you are NEVER buying again?",
  "24": "What's the worst case of \"rich kid syndrome\" you've seen?",
  "25": "What's something small you can start doing today to better yourself?",
  "26": "What looked amazing in the ads, but turned out to be useless after you bought it?",
  "27": "What are some of the biggest mistakes people can make in their earlier years?",
  "28": "What are things from the early days of the internet that you don’t see much of anymore?",
  "29": "What’s the most fun you can have with $20?",
  "30": "What’s a simple thing someone can do to better their life?",
  "31": "What is the best loophole that you've ever found?",
  "32": "What would younger-you think of you now?",
  "33": "What's the most bizarre thing you've witnessed?",
  "34": "What movies did you walk out on?",
  "35": "What's the best way to waste $100?",
  "36": "What is the scariest thing that happened to you when you’ve been home alone?",
  "37": "What’s the one horror movie that genuinely terrified you while watching it?",
  "38": "A proverb says, \"The child who is not embraced by the village will burn it down to feel its warmth.\" What is an example of this that you’ve seen or experienced firsthand?",
  "39": "If instead of rebooting movies, retelling them from a different point of view became popular, which movie would you like retold?",
  "40": "What do we continue to use after it is broken?",
  "41": "What is the worst advice you have given?",
  "42": "What is the worst pickup line you have ever heard?",
  "43": "Have you ever been on a blind date?",
  "44": "What’s your favorite word?",
  "45": "What’s your idea of a perfect playground?",
  "46": "What hurts your feelings?",
  "47": "If you were given $100 right now, what would you spend it on?",
  "48": "What is something you wish you could do every day?",
  "49": "Do you think arguing is part of a relationship?",
  "50": "Do you have any nicknames?",
  "51": "What lies do you tell yourself?",
  "52": "What is the worst feeling, emotionally, in your opinion?",
  "53": "What always feels amazing?",
  "54": "What golden nugget of information do you have to share?",
  "55": "Where do you get your news?",
  "56": "When you are old, what do you think children will ask you to tell stories about?",
  "57": "What’s something that will always be in fashion, no matter how much time passes?",
  "58": "What was the last photo you took?",
  "59": "What’s the most expensive thing you’ve broken?",
  "60": "What’s something people don’t worry about but really should?",
  "61": "What’s the hardest you’ve ever worked?",
  "62": "What’s the coldest you’ve ever been?",
  "63": "What was the best thing that happened to you today?",
  "64": "What is the one story you want to tell that you can never fit into a conversation?",
  "65": "What movie could have been over in 10 minutes if the main character wasn't such an idiot?",
  "66": "What movie was better than the book and why?",
  "67": "What's the best way to pass time at a boring job?",
  "68": "What did a teacher say that stuck with you?",
  "69": "You've been granted the power to bless people with minor conveniences. How do you make their lives slightly?",
  "70": "What has been your biggest screw-up thus far in life?",
  "71": "What words of wisdom have always stuck with you?",
  "72": "What’s something the internet killed that you miss?",
  "73": "What have you seen in nature that made you not want to go back outside?",
  "74": "What's a random fact about you?",
  "75": "What was the last straw for you that one time?"
}
